<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:17pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{padding-top:18pt;padding-bottom:4pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><h1 class="c2" id="h.no3x83iedi6s"><span class="c0">Transformaciones econ&oacute;micas en Argentina (1913-1922)</span></h1><p class="c3"><span class="c1">&lt;p&gt;Las transformaciones que se pueden comprender luego de la lectura de los textos obligatorios de la c&aacute;tedra son consecuencia de los hechos y sucesos que se producen en el mundo y que, como conocemos, repercuten en la Argentina de principios de siglo XX. Para iniciar la respuesta me parece importante brindar un contexto, que es nada m&aacute;s ni nada menos que el pol&iacute;tico ligado a lo econ&oacute;mico. Pasados los a&ntilde;os de la reforma electoral y pol&iacute;tica de 1912 llevada adelante por el entonces presidente conservador S&aacute;enz Pe&ntilde;a, la Argentina lleva una econom&iacute;a en auge con un super&aacute;vit de la balanza comercial, lo que se podr&iacute;a decir que hac&iacute;a entrever que el r&eacute;gimen conservador perdurar&iacute;a en el tiempo. Pero a tan solo un a&ntilde;o, a finales de 1913, los ingresos parec&iacute;an estancados en el a&ntilde;o anterior y la econom&iacute;a dejaba de tener una actividad en ascenso. Ese mismo a&ntilde;o en Inglaterra se subieron los tipos de inter&eacute;s por cuestiones de la econom&iacute;a propia de este pa&iacute;s, pero estas acciones repercutieron en el escape de capitales extranjeros que hab&iacute;a en Argentina, afectando a la balanza de pagos, sumado a que tambi&eacute;n se da una baja en los precios exportados por Argentina, poniendo en jaque la econom&iacute;a argentina. Estos vaivenes econ&oacute;micos se pueden ver reflejados en las elecciones de 1914 donde, si bien los conservadores segu&iacute;an liderando el primer lugar, ya no ser&iacute;a con tanta diferencia el triunfo respecto del partido radical que, una vez llevada a cabo la reforma, dejaron de lado su abstencionismo para comenzar a disputarse los cargos electoralmente con el oficialismo conservador. Pero este a&ntilde;o no fue solamente un a&ntilde;o donde los conservadores son testigos del crecimiento electoral de la UCR, sino que en julio iniciar&aacute; un suceso que marcar&aacute; duramente la historia econ&oacute;mica argentina. El parate de la actividad comercial y de los capitales externos, como as&iacute; tambi&eacute;n de la econom&iacute;a, era el toque que faltaba para que la econom&iacute;a argentina comenzara a derrumbarse. En agosto de 1914 y como consecuencia de los sucesos acontecidos tanto en 1913 sumado a la guerra mundial, se abandona el sistema de convertibilidad existente hasta ese entonces. Las exportaciones sufren por la guerra de problemas log&iacute;sticos, pero tienen un leve incremento; las importaciones sufren una dr&aacute;stica disminuci&oacute;n que obliga pr&aacute;cticamente a poner en funcionamiento la industria para sustituirlas.&lt;/p&gt; &lt;p&gt;&quot;El sector industrial creci&oacute; en forma gradual y sostenida durante los a&ntilde;os veinte, tanto en t&eacute;rminos absolutos como relativos. Si bien el auge de la guerra hab&iacute;a sido de corto aliento y en buena medida artificial, debido a la protecci&oacute;n que las dificultades en el transporte supon&iacute;a para ciertos productos locales, especialmente textiles, el crecimiento del sector en su conjunto no s&oacute;lo se mantiene despu&eacute;s de la contienda sino que su ritmo se acelera notablemente&quot; (Palacio, 2000, p&aacute;g. 135).&lt;/p&gt; &lt;p&gt;Los salarios pierden poder adquisitivo debido al aumento de productos manufacturados que aumentar&aacute;n m&aacute;s de la mitad de sus valores durante el periodo de la guerra. Este cese de capital extranjero por parte de Gran Breta&ntilde;a, el socio comercial m&aacute;s importante para la Argentina de aquel entonces, genera que a nivel mundial comience a tomar posici&oacute;n central los capitales estadounidenses. Estados Unidos era un pa&iacute;s que a diferencia de Gran Breta&ntilde;a ten&iacute;a medidas proteccionistas y que adem&aacute;s produc&iacute;a productos primarios de los que exportaba Argentina, teniendo como objetivo m&aacute;s que incentivar la producci&oacute;n alimentaria exportable, incentivar la obra p&uacute;blica o producci&oacute;n interna.&lt;/p&gt; &lt;p&gt;Todos estos sucesos que se producen en la Argentina son hasta 1916 administrados por los conservadores, pero a partir de ese a&ntilde;o ser&aacute;n agenda de un nuevo gobierno y de un partido que por primera vez logra llegar a la presidencia, la UCR. Con el ascenso de Yrigoyen al poder ejecutivo no se producen grandes cambios en materia econ&oacute;mica. Si bien en la segunda mitad de su primer a&ntilde;o en la presidencia se asoma lentamente una recuperaci&oacute;n, para 1918 los salarios caer&aacute;n fuertemente y el desempleo ser&aacute; inconmensurable. Si bien este ser&aacute; el &uacute;ltimo a&ntilde;o de la guerra, la situaci&oacute;n econ&oacute;mica generaba conflictos sociales y el partido gobernante tendr&aacute; a su interior peque&ntilde;os indicios de rupturas que profundizar&aacute;n con el tiempo. Rupturas que tambi&eacute;n pueden vislumbrarse de parte de sectores econ&oacute;micos que comienzan a generar organizaciones en favor de sus intereses, como puede ser la conformaci&oacute;n de la Confederaci&oacute;n Argentina de Comercio, la Industria y la Producci&oacute;n (CACIP), conformada por grupos econ&oacute;micos que intentar&aacute;n imponer pol&iacute;ticas econ&oacute;micas a su favor.&lt;/p&gt; &lt;p&gt;Ya terminada la guerra, la actividad econ&oacute;mica contin&uacute;a resintiendo, con precios al alza, salarios que no alcanzan y conflictos sociales en aumento. Reci&eacute;n para el inicio de los a&ntilde;os 20 el gobierno podr&aacute; visualizar una recuperaci&oacute;n econ&oacute;mica que le permita aumentar el gasto p&uacute;blico, y la econom&iacute;a poco a poco comenzar&aacute; a crecer. La producci&oacute;n agr&iacute;cola retomar&aacute;, pero con cambios: las carnes enfriadas ser&aacute;n el producto de exportaci&oacute;n por excelencia que va a generar tensiones en el rubro, teniendo a los criadores enfrentados a los invernadores. Los primeros se dedicaban a producir el ganado; los segundos se los compraban a los primeros, aumentaban el peso de las vacas y se las vend&iacute;an a las industrias frigor&iacute;ficas. Estas tensiones son muy bien explicadas por Palacio:&lt;/p&gt; &lt;p&gt;&quot;Dentro de este esquema, el mayor grado de vulnerabilidad lo ten&iacute;an los criadores, dado que, adem&aacute;s de poseer empresas m&aacute;s riesgosas &shy;&mdash;con altas inversiones en capital fijo como planteles de cr&iacute;a y reproductores&mdash;, depend&iacute;an vitalmente de las compras de los invernadores. Estos &uacute;ltimos, por el contrario, adem&aacute;s de ser due&ntilde;os de las mejores tierras de la regi&oacute;n pampeana &mdash;que permit&iacute;an un uso alternativo del suelo, tanto para ganader&iacute;a como para agricultura&mdash;, ten&iacute;an menos inversiones fijas, lo que les permit&iacute;a un manejo m&aacute;s vers&aacute;til y especulativo de su empresa. Esto significaba que, en momentos de crisis de los precios de la carne, estos ganaderos pod&iacute;an optar por no comprar ganado a los criadores &mdash;dedicando sus tierras a la agricultura, por ejemplo&mdash;, haciendo recaer todo el peso de la crisis en los criadores&quot; (Palacio, 2000, p&aacute;g. 124).&lt;/p&gt; &lt;p&gt;Para 1922 una elecci&oacute;n se aproxima y la econom&iacute;a argentina comienza un crecimiento veloz, con una recuperaci&oacute;n del poder adquisitivo que lograr&aacute; igualar al de la preguerra. La econom&iacute;a argentina durante la d&eacute;cada enfrentar&aacute; tensiones hacia dentro de sectores agropecuarios como tambi&eacute;n conflictos sociales, entre patronales y obreros, en los cuales el gobierno tendr&aacute; posturas tibias y siempre tendientes a dar lugar a los grandes capitales.&lt;/p&gt;</span></p><h2 class="c5" id="h.g21yp42pzy97"><span class="c4">Bibliograf&iacute;a</span></h2><p class="c3"><span class="c1">&lt;p&gt;Bohoslavsky, Ernesto, &laquo;Clase y ciudadan&iacute;a en los conflictos sociales y pol&iacute;ticos en el extremo sur argentino y chileno a principios de siglo XX&raquo;, Bohoslavsky, E., &lt;i&gt;Construcci&oacute;n estatal, orden olig&aacute;rquico y respuestas sociales (Argentina y Chile, 1840-1930)&lt;/i&gt;, Buenos Aires, Universidad Academia de Humanismo Cristiano, Universidad Nacional de General Sarmiento y Prometeo Libros, 2010.&lt;/p&gt; &lt;p&gt;Cattaruzza, Alejandro, &lt;i&gt;Historia de la Argentina, 1916-1955&lt;/i&gt;, Buenos Aires, Siglo XXI editores, 2009, cap. 4.&lt;/p&gt; &lt;p&gt;Gerchunoff, Pablo, &lt;i&gt;El eslab&oacute;n perdido. La econom&iacute;a pol&iacute;tica de los gobiernos radicales (1916-1930)&lt;/i&gt;, Buenos Aires, Edhasa, 2016, cap. 5.&lt;/p&gt; &lt;p&gt;Marchese, Silvia, &laquo;Estrategias de las organizaciones empresariales para su participaci&oacute;n en pol&iacute;tica&raquo;, en: R. Falc&oacute;n (dir.), &lt;i&gt;Democracia, conflicto social y renovaci&oacute;n de ideas (1916-1930)&lt;/i&gt;, Buenos Aires, Sudamericana, 2000.&lt;/p&gt; &lt;p&gt;Palacio, Juan Manuel, &laquo;La antesala de lo peor: la econom&iacute;a argentina entre 1914 y 1930&raquo;, en: R. Falc&oacute;n (dir.), &lt;i&gt;Democracia, conflicto social y renovaci&oacute;n de ideas (1916-1930)&lt;/i&gt;, Buenos Aires, Sudamericana, 2000.&lt;/p&gt;</span></p></body></html>