<body> <html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 doc-content"><p class="c0"><span class="c1">ANALISIS DE INFOBAE </span></p><p class="c0"><span class="c1">3/11/2025</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">El advenimiento de la World Wide Web ha reconfigurado radicalmente el ecosistema medi&aacute;tico, desdibujando los paradigmas que durante d&eacute;cadas definieron a la comunicaci&oacute;n masiva. Jos&eacute; Luis Orihuela (2002), en su escrito &quot;Los 10 Paradigmas de la e-Comunicaci&oacute;n&quot;, sistematiza esta transformaci&oacute;n. El presente trabajo tiene como objetivo explorar, identificar y describir rasgos de los medios masivos en la era digital, tomando como caso de estudio el sitio web del medio argentino Infobae, contrastando sus caracter&iacute;sticas con los paradigmas propuestos por Orihuela</span></p><p class="c0"><span class="c1">La interacci&oacute;n con la plataforma digital de Infobae permite identificar la materializaci&oacute;n de varios de los paradigmas descritos por Orihuela. El primero de ellos es lo que el autor denomina &quot;De audiencia a usuario&quot; en el caso analizado se puede observar que Infobae trasciende el modelo de broadcasting. A trav&eacute;s de su sistema de suscripci&oacute;n gratuito (Infobae), newsletters tem&aacute;ticos (de pol&iacute;tica, econom&iacute;a, espect&aacute;culos) y la personalizaci&oacute;n de la portada, el medio ofrece una experiencia de point-casting, orient&aacute;ndose a las demandas espec&iacute;ficas de cada individuo, tal como lo explica Orihuela. Sin embargo, mantiene su &quot;men&uacute; del d&iacute;a&quot; o agenda principal, equilibrando la personalizaci&oacute;n con la construcci&oacute;n de referentes comunes. </span></p><p class="c0"><span class="c1">En segundo lugar podemos mencionar el pardigma &ldquo;De medio a contenido&rdquo;. La identidad de Infobae ya no reside &uacute;nicamente en ser un &quot;diario digital&quot;, sino en su marca y su contenido. Este se distribuye de forma multiplataforma, desde el sitio web y la app hasta sus robustos canales en YouTube, Twitter, Instagram y TikTok. Confirmando de esa manera en Infobae </span></p><p class="c0"><span class="c1">&ldquo;que su negocio es el contenido, y que en lugar de vender soportes, se trata de generar servicios multiplataforma a los que el usuario accede desde m&uacute;ltiples terminales en funci&oacute;n de su situaci&oacute;n y necesidades&rdquo; (Orihuela, 2002; p&aacute;g 2).</span></p><p class="c0"><span class="c1">En tercer lugar se observa la transformaci&oacute;n &ldquo;De soporte/formato a multimedia&rdquo; Infobae es un claro ejemplo de convergencia multimedia. Un mismo art&iacute;culo integra texto, fotograf&iacute;as, videos incrustados (a menudo de su propio canal de YouTube), infograf&iacute;as y audios (como los de sus podcasts). Esto ejemplifica la integraci&oacute;n de formatos en un &uacute;nico soporte digital, funcionando como un &quot;meta-medio&quot; que alberga lenguajes propios de la prensa, la radio y la televisi&oacute;n (Orihuela, 2002).</span></p><p class="c0"><span class="c1">Por otra parte, un cuarto paradigma existente en Infobae es el &ldquo;De periodicidad a tiempo real&rdquo;. Existe desde su secci&oacute;n &quot;&Uacute;ltimas Noticias&quot; la cual se actualiza al minuto, con un flujo constante de informaci&oacute;n, como a su vez &quot;live posts&quot; o transmisiones en vivo durante eventos relevantes (elecciones, partidos de f&uacute;tbol, eventos judiciales), tambi&eacute;n desarroll&oacute; una transmisi&oacute;n de streaming diaria desde la redacci&oacute;n del sitio, donde hacen el seguimiento minuto a minuto de las noticias de actualidad del d&iacute;a. Este modelo conlleva el riesgo se&ntilde;alado por el autor, la inmediatez genera desatender procesos de chequeo y filtros de la informaci&oacute;n muchas veces necesarios para determinar la veracidad de la misma:</span></p><p class="c0"><span class="c1">&ldquo;la obsesi&oacute;n de inmediatez, hace saltar por los aires -en muchas ocasiones- los mecanismos de control, verificaci&oacute;n y contraste de fuentes, sacrificados en aras de llegar los primeros. Hoy, los medios corren m&aacute;s riesgo que nunca de ser manipulados, y se multiplican los casos de falsas noticias&rdquo;(Orihuela, 2002; p&aacute;g 2)</span></p><p class="c0"><span class="c1">En quinto lugar encontramos el paradigma &ldquo;De escasez a abundancia&rdquo; El sitio web no tiene limitaciones de espacio. La homepage y las secciones despliegan una cantidad abrumadora de noticias, videos y art&iacute;culos. Esto refleja la &quot;gesti&oacute;n de la abundancia informativa&quot; (Orihuela, 2002). Frente a esta sobreoferta, el medio intenta guiar al usuario mediante secciones (&ldquo;Lo m&aacute;s le&iacute;do&rdquo;, &ldquo;M&aacute;s comentado&rdquo;,&rdquo;Econom&iacute;a&rdquo;) y a trav&eacute;s de su motor de b&uacute;squeda interno. Otro de los paradigmas presentes en el medio infobae de los presentados por el autor es el &ldquo;De intermediaci&oacute;n a desintermediaci&oacute;n&rdquo; Si bien Infobae ejerce un rol de editor y gatekeeper al seleccionar y jerarquizar las noticias, la arquitectura de la web permite cierta desintermediaci&oacute;n. Incluye enlaces directos a fuentes primarias (discursos completos en YouTube, documentos oficiales, perfiles de Twitter de protagonistas), permitiendo al usuario acceder a la fuente original o a perspectivas alternativas, fracturando parcialmente el control editorial tradicional.</span></p><p class="c0"><span class="c1">El siguiente paradigma presente es &ldquo;De unidireccionalidad a interactividad&rdquo; El modelo es claramente de acceso. La interactividad es multifac&eacute;tica, desde los cl&aacute;sicos comentarios al final de los art&iacute;culos (con su propio sistema de &quot;me gusta&quot;) hasta la intensa interacci&oacute;n en redes sociales, donde no solo publican noticias sino que responden, preguntan y generan conversaci&oacute;n. Por &uacute;ltimo es importante resaltar que uno de los paradigmas m&aacute;s presentes en el medio Infoe es &ldquo;De lineal a hipertexto&rdquo; La narrativa de Infobae es profundamente hipertextual. Los art&iacute;culos est&aacute;n construidos con enlaces internos (a notas relacionadas del mismo medio) y externos (a fuentes y otros sitios). Esto &quot;desarticula el texto&quot; y obliga al lector a &quot;navegar por la informaci&oacute;n&quot; (Orihuela, 2002), construyendo su propio camino informativo a trav&eacute;s de las conexiones establecidas por el medio y por su propia curiosidad.</span></p><p class="c0"><span class="c1">Bibliografia</span></p><p class="c0"><span class="c1">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ORIHUELA, J.L. (2002) Los 10 paradigmas de la e-Comunicaci&oacute;n. Disponible en: http://mccd.udc.es/orihuela/paradigmas/</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p></body></html></body>